var Strings = {
    "Вася" : {
        nom : "Вася", //кто/что
        gen : "Васи", //(нет) кого/чего
        dat : "Васе", //кому/чему
        acc : "Васю", //кого/что
        acl : "Васей", //кем/чем
        voc : "о Васе", //о ком/о чём
    },
    "Федя" : {
        nom : "Федя",
        gen : "Феди",
        dat : "Феде",
        acc : "Федю",
        acl : "Федей",
        voc : "о Феде"
    },
    "погода" : {
        nom : "погода",
        gen : "погоды",
        dat : "погоде",
        acc : "погоду",
        acl : "погодой",
        voc : "о погоде"
    },
    "попросить" : {}
};
module.exports = Strings;
